<?php

/* @var $this yii\web\View */

$this->title = 'ΕΑΣΣΣ';
?>
<div class="site-index">

    <div class="jumbotron">
        <h2> Εφαρμογή Διαχείρισης Αθλητικού Σωματείου - Αθλητικού Συλλόγου - Γυμναστηρίων (ΕΑΣΣΣ)</h2>
        <p style="text-align:justify; font-size: 17px;"> Από τους αρχαίους αγώνες και την εισαγωγή της γυμναστικής στην εκπαίδευση έως τα αθλητικά σωματεία, τα σπορ και τους σύγχρονους Ολυμπιακούς Αγώνες, ο αθλητισμός αποτελεί διαχρονικό δομικό στοιχείο του ανθρώπινου πολιτισμού. Συνδυάζοντας στοιχεία όπως η <b>κοινωνικότητα</b>, ο <b>εθελοντισμός</b> και η <b>ψυχαγωγία</b>, ο αθλητισμός προβάλλει πρότυπα βίου και συμπεριφοράς ενώ ταυτόχρονα διαμορφώνει στάσεις και αντιλήψεις ως προς το σώμα.</p>
        
        <p><img src="<?= Yii::$app->request->baseUrl ?>/images/tel1.jpg" height="400px"></p>
        

        <div>  <a class="btn btn-primary" href="">Είσοδος Χρήστη</a></div>
           
      
          
            
       
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Κοινωνικότητα</h2>
                   <p style="text-align:justify; font-size: 17px;">Καθώς ο άνθρωπος παίζει ή αθλείται, διδάσκεται και αντιλαμβάνεται το νόημα και τη σημασία μερικών βασικών αξιών, όπως της συνεργασίας, της αλληλεγγύης και της ομαδικότητας. Κατανοεί την έννοια της επίδοσης και γνωρίζει τη σημασία της σύγκρουσης και διένεξης, με τον ίδιο τρόπο, τις ίδιες συνθήκες και επιπτώσεις, όπως ακριβώς γίνεται και στην ευρύτερη ομάδα της κοινωνίας.</p>
            </div>
            
            <div class="col-lg-4">
                <h2>Εθελοντισμός</h2>

                <p style="text-align:justify; font-size: 17px;">Ο αθλητισμός στη σύγχρονη κοινωνία αποτελεί κομμάτι παιδείας και πολιτισμού και ενισχύει το κίνημα του εθελοντισμού. Πολύ συχνά αθλητικά πεπραγμένα στηρίζοναι και διοικούνται από εθελοντές. Όλοι οι εθελοντές του αθλητισμού πιστεύουν στις κυρίαρχες αξίες του αθλητισμού. Και τούτο το κίνητρο γιγαντώνεται όταν νιώσουν ή πιστέψουν ή πεισθούν ότι η επιτυχία αυτού που υπηρετούν έχει αξία για την κοινωνία και την πατρίδα.</p>

                
            </div>
            <div class="col-lg-4">
                <h2>Ψυχαγωγία</h2>

                <p style="text-align:justify; font-size: 17px;">Ο αθλητισμός παίζει από την αρχαιότητα έως και τις μέρες μας σημαντικό ρόλο στη ζωή των ανθρώπων, από την παιδική τους ηλικία μέχρι και μετά την ενηλικίωση. Πέρα από τις θετικές πτυχές που παρουσιάζει σε θέματα υγείας, ο αθλητισμός συμβάλλει στην ψυχαγωγία των ατόμων. Η «ευγενής άμιλλα» που τόσο είχαν σε εκτίμηση οι Αρχαίοι, άλλωστε, περιγράφει κατά κάποιον τρόπο την ευχαρίστηση που λαμβάνει ο άνθρωπος μέσα από τον καλοπροαίρετο ανταγωνισμό και τον ανυστερόβουλο αθλητισμό.</p>

               
            </div>
        </div>

    </div>
</div>
